/* Hybrid map view */
"Hybrid" = "Hybrid";

/* Interesting place I have visited */
"Interesting place I have visited" = "Interesting place I have visited";

/* Satellite map view */
"Satellite" = "Satellite";

/* Standard map view */
"Standard" = "Standard";

/* The place where I currently live */
"The place where I currently live" = "The place where I currently live";

/* The place where I was born */
"The place where I was born" = "The place where I was born";

